/* Localized versions of Info.plist keys */

CFBundleName = "Image Difference";
CFBundleShortVersionString = "Image Difference version 0.1";
CFBundleGetInfoString = "Image Difference version 0.1, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
